LEXICON = {
    '/start': '<b>Привет!</b>🤗'
              '\nЯ помогу тебе подобрать книгу!',
    'main_choice': 'Я могу подобрать книгу по жанру и настроению или прислать случайную книгу из фонда мировой класичесской литературы. Ну, что выберешь?)',
    'genres': 'Теперь выберем жанр:',
    'mood': 'А теперь выберем настроение🫀:',
    'lets_read': 'Вот что могу тебе порекомендовать',
    'choice_book': 'Выбор книги',
    'random_book': 'Вот твоя случайная книга',
    'other': 'Сообщение не предусмотрено моей логикой :(',
    'find_book': 'Подобрать книгу',
    'get_random': 'Случайная книга',
    'back': 'Назад'
}
